<template>
  <div>
    <my-header :showBack="true" title="资讯详情" />
    <div class="cont" v-if="newsId==1">
      <p>中华慈善总会召开第五届会员代表大会</p>
      <p>2020年7月9日</p>
      <p>&ensp;&ensp;砺行致远 更上层楼</p>
　　  <p>&ensp;&ensp;——中华慈善总会召开第五届会员代表大会第二次会议暨第五届理事会第三次会议</p>
　　  <p>&ensp;&ensp;7月9日，中华慈善总会第五届会员代表大会第二次会议暨第五届理事会第三次会议顺利召开。为响应国家关于疫情管理的要求，会议采用线下会场与线上会场相结合的方式举行。现场会议地点设在北京天健宾馆，全国各地理事及会员代表通过网络在线出席会议。会员代表大会应到代表375人，实到282人。</p>
　　  <p>&ensp;&ensp;第十三届全国人大社会建设委员会副主任委员、中华慈善总会会长宫蒲光，第十三届全国人大宪法和法律委员会副主任委员胡可明，民政部慈善事业促进和社会工作司司长贾晓九，中华慈善总会秘书长边志伟，中华慈善总会会长助理陈砚秋、胡传木，中华慈善总会名誉副会长关牧村现场出席总会第五届会员代表大会第二次会议。会议由中华慈善总会副会长刘伟主持。</p>
　　  <p>&ensp;&ensp;贾晓九代表民政部慈善事业促进和社会工作司向会议的召开表示祝贺，向长期以来关心支持慈善社工事业发展的宫蒲光会长、中华慈善总会各位理事以及全体会员表示诚挚敬意，向中华慈善总会多年来为慈善事业发展作出的突出贡献表示衷心感谢。他说，中华慈善总会成立20多年来，始终坚持正确政治方向，恪守“发扬人道主义精神，弘扬中华民族扶贫济困的传统美德”的办会宗旨，广泛动员社会力量，多方筹集慈善款物，在紧急救援、扶贫济困、安老助孤、医疗救助、助学支教等方面开展了大量工作，为慈善事业的发展作出了积极贡献。他祝愿总会在宫蒲光会长和理事会的带领下，团结广大会员，围绕中心、服务大局，继续发挥示范带头作用，为全面建成小康社会、决战脱贫攻坚，努力实现“两个一百年”奋斗目标作出更大的贡献。</p>
　　  <p>&ensp;&ensp;会议听取了宫蒲光所作的第五次届会员代表大会第二次会议工作报告、边志伟所作的财务工作报告、监事会工作书面报告及人事调整议案书面报告。</p>
　　  <p>&ensp;&ensp;宫蒲光代表中华慈善总会向在北京现场参会和线上参会的全体代表表示热烈欢迎，向全国各地慈善会、特别是湖北省各级慈善会同仁致以亲切问候和崇高敬意，</p>
　　  <p>&ensp;&ensp;向关心支持中华慈善总会工作的各级领导和机关、全体会员单位、广大爱心企业和爱心人士表示诚挚敬意和衷心感谢。</p>
　　  <p>&ensp;&ensp;宫蒲光在工作报告中全面回顾了中华慈善总会2019年的各项工作，重点总结了在此次新冠肺炎疫情阻击战中慈善工作的经验和教训，深入分析研判了慈善事业所面临的发展形势，从“聚集脱贫攻坚，积极助力国家重大战略；坚持守正创新，积极拓展慈善业务新领域；加大宣传力度，努力营造有利慈善发展的氛围；加强合作的广度和深度，有效增强慈善工作合力”四个方面对2020年重点工作进行了再强调、再部署。
　　  <p>&ensp;&ensp;宫蒲光强调，“新冠肺炎疫情夺去了我们四个多月的时间，2020年已经时间过半”，他号召全体人员要有使命在肩，时不我待的紧迫感，不忘初心，牢记使命，实干笃行，团结奋进，努力拼搏，确保总会和各会员单位的工作稳步前行，再创辉煌。</p>
　　  <p>&ensp;&ensp;大会以线上无记名投票方式通过了第五届会员代表大会二次会议工作报告、财务工作报告、监事会工作报告和人事调整议案。增补胡可明为中华慈善总会副会长、理事，增补胡传木、刘芳、沈耀钦、王胜利、徐明梅、温庆云、尤镇城为理事，增补苏生有为监事。
　　  <p>&ensp;&ensp;中华慈善总会第五届会员代表大会第二次会议之后，召开了总会第五届理事会第三次会议。会议由新当选的中华慈善总会副会长胡可明主持。会议应到代表93人，实到89人。</p>
　　  <p>&ensp;&ensp;会议以线上无记名投票方式审议通过了第五届理事会人事调整、机构改革、会员接纳、理事会授权4项议案。增补胡可明、胡传木、陈小德、尤镇城为第五届理事会常务理事，增聘王端瑞、党彦宝、董家鸿为第五届理事会名誉副会长，增聘徐镱轩、张倩玉、李保忠、方嘉珂、禹云益为第五届理事会荣誉副会长，接纳蚌埠市慈善总会等14家单位为中华慈善总会会员单位。</p>
　　  <p>&ensp;&ensp;会议最后，宫蒲光作总结讲话，指出在新冠肺炎疫情防控特殊背景下召开的这次会议议题较多，但主题突出、内容重要、特点鲜明，政治性、政策性很强，对于树立总会“权责明确、依法自治”的现代社会组织治理理念、扎实推进总会工作更好发展具有现实指导意义。他就抓好本次会议精神的贯彻落实；充分发挥总会名誉副会长和荣誉副会长、理事和常务理事及监事等各层级人士的作用；加强会员单位的合作交流等三方面工作提出了具体要求，并号召广大会员单位协调协作，共创共赢，形成合力，为推动我国慈善事业又好又快发展贡献智慧与力量。
　　  <p>&ensp;&ensp;会议圆满完成各项议程，在求真务实、团结奋进的气氛中闭幕。</p>
    </div>
    <div class="cont" v-if="newsId==2">
      <p>第十七届（2020）中国慈善榜发布</p>
      <p>2020年6月16日</p>
      <p>&ensp;&ensp;6月16日，第十七届（2020）中国慈善榜正式发布。为做好新冠肺炎疫情防控工作，本次发布采用了线上直播的形式。</p>
　　  <p>&ensp;&ensp;本届中国慈善榜上榜慈善家118位（对），合计捐赠54.5036亿元，共有十位慈善家荣获个人奖项；上榜慈善企业605家，合计捐赠124.0590亿元。同时揭晓的还有中国慈善明星榜单，记录了100位明星的慈善事迹。《2019中国慈善捐赠发展蓝皮书》同期发布，对2019年度我国慈善事业的发展进行了全景式的描述。此外，为了记录2020年中国人民同舟共济、守望相助、同心战疫的历程，活动还发布了抗击新冠肺炎疫情捐赠榜单。</p>
　　<p>&ensp;&ensp;在榜单发布的基础上，主办方对年度慈善家、慈善企业、基金会、慈善项目、慈善明星、公益研究报告、慈善榜样等进行了表彰。</p>
　<p>&ensp;&ensp;全国人大社会建设委员会副主任委员、民政部原副部长、中华慈善总会会长宫蒲光，中国侨联顾问、中国华侨公益基金会理事长乔卫，中国社会工作联合会副会长兼秘书长、《公益时报》社社长刘京，中国社会工作联合会副会长何建民等见证了榜单发布。</p>
　　<p>&ensp;&ensp;为了旗帜鲜明地扬善，此次活动在通过公益时报主页面进行直播的同时，通过新华网、央视网等18个平台对外直播。</p>
　　<p>&ensp;&ensp;<b>以捐赠守望相助</b></p>
　　<p>&ensp;&ensp;中国慈善榜由《公益时报》社自2004年开始每年编制发布。榜单以寻找榜样的力量、弘扬现代公益精神为宗旨，以年度实际捐赠100万元以上的企业或个人为数据采集样本，被誉为中国财富人士的爱心清单。</p>
　　<p>&ensp;&ensp;据刘京介绍，过去的十六年中，《公益时报》秉着“旗帜鲜明地扬善”这一初心，以编制中国慈善榜的形式，完整记录下了十六年来我国大额捐赠的详尽数据和发展趋势，2845位慈善家和7223家慈善企业都曾榜上有名，收录大额捐赠总金额超过2000亿元。</p>
　　<p>&ensp;&ensp;第十七届（2020）中国慈善榜榜单显示，上榜慈善家共118位（对），合计捐赠54.5036亿元。平均捐赠额为4619万元，与前一年度相比，上涨近1200万元。</p>
　　<p>&ensp;&ensp;捐赠在1000万元以上的慈善家共63位（对），捐赠总额达到53.0270亿元，占到了总捐赠的97.29%。分析慈善家的资金来源可以看到，房地产行业依然是出产慈善家最多的领域。</p>
　　<p>&ensp;&ensp;上榜慈善企业共605家，合计捐赠124.0590亿元。其中投入教育领域的捐赠达到51.4419亿元，投入扶贫领域的捐赠则达到47.9936亿元。</p>
　　<p>&ensp;&ensp;上榜企业主要来自房地产、医药、金融、能源等领域，大额捐赠的主力仍是民营企业。365家内地民营企业共捐赠96.3312亿元，占捐赠总额的77.65%，平均每家企业捐赠2639万元。</p>
　　<p>&ensp;&ensp;除了对2019年的大额捐赠进行回顾，为了记录2020年中国人民同舟共济、守望相助、同心战疫的历程，活动还发布了抗击新冠肺炎疫情捐赠榜单。</p>
　　<p>&ensp;&ensp;2903家企业、机构与个人上榜，捐赠总额达到384.77亿元。其中捐赠额在1000万以上的捐赠者共409个，捐赠总额155.17亿元。</p>
　　<p>&ensp;&ensp;刘京表示，2019年是新中国成立70周年的年份，中国公益行业在这一年内见证了许多标志性的事件，它们与这场抗“疫”一道，展示了我国新时代公益的新特征：</p>
　　<p>&ensp;&ensp;第一，公益慈善在国家顶层设计中地位空前。第二，公益慈善管理框架趋于精细化。第三，公益慈善开始关注国家根基。第四，公众捐赠热情凝聚，大额捐赠趋于理性。</p>
　　<p>&ensp;&ensp;“在一代又一代人的努力下，如今的中国政通人和、经济腾飞、生机盎然，对外展示着前所未有的强国新貌。而带有上述特征的新时代公益，于危难间凝聚社会，于平淡时防微杜渐，于惊雷中抚慰伤痛，于无声处滋润人心，更令这番强国新貌熠熠生辉。”刘京强调。</p>
　　<p>&ensp;&ensp;<b>展现榜样的力量</b></p>
  <p>&ensp;&ensp;榜样的力量是无穷的，为了响应《慈善法》鼓励和支持慈善活动的精神，在榜单发布的基础上，中国慈善榜对年度慈善家、慈善企业、基金会、慈善项目、慈善明星、公益研究报告、慈善榜样等进行了表彰。</p>
　　<p>&ensp;&ensp;作为大额捐赠的主要接收方和慈善项目的专业执行方，基金会的发展水平在一定程度上决定了中国公益慈善事业的未来。</p>
　　<p>&ensp;&ensp;通过对年度公益收入、支出、影响力等因素的综合评估，年度榜样基金会被授予中国扶贫基金会、中国妇女发展基金会、中华少年儿童慈善救助基金会、中国红十字基金会、中国华侨公益基金会、中华社会救助基金会、国强公益基金会、腾讯公益慈善基金会、宝丰集团燕宝慈善基金会、河仁慈善基金会、广东省和的慈善基金会、新奥公益慈善基金会等十二家基金会。</p>
　　<p>&ensp;&ensp;中华少年儿童慈善救助基金会的瞳爱救助中心，中国妇女发展基金会的母亲微笑行动，中国扶贫基金会的百美村宿项目，中国红十字基金会的博爱校医室项目，北京众一公益基金会的女童保护助学项目，完美（中国）有限公司、中山市民政局的中山市完美慈善帮扶中心（中山市大病困难帮扶中心），思科的思科网络技术学院，宜宾凯翼汽车有限公司的2020年“凯翼号”川籍农民工春节专列公益活动，福寿园国际集团的生命教育社会化公益普及项目，芭莎公益慈善基金的“芭莎·课后一小时”美育公益项目被授予年度十大慈善项目称号。</p>
　　<p>&ensp;&ensp;为了鼓励公益领域理论研究的发展，让专业为慈善赋能，促进行业发展，今年的中国慈善榜首次发布了年度优秀公益研究报告。《未来好企业：共益实践三部曲》等10部研究报告获此殊荣。</p>
　　<p>&ensp;&ensp;此外，深圳国际公益学院、北师大中国公益研究院、宁夏大学学生朱家莹荣获年度慈善榜样称号。</p>
　　<p>&ensp;&ensp;善行团成员蔡海炳、林忠耿、宋来生、朱克峰、罗铁军、鲁永文、安强、毕建军、杨晓军、卢俊甫、黄建兵、葛建平被授予年度慈善榜样最美志愿者称号。</p>
　　<p>&ensp;&ensp;“在新一届中国慈善榜榜单揭晓之际，我谨代表《公益时报》社，祝贺今年的获奖者，并向致力于中国公益发展和携手抗疫的每一位慈善家、每一家慈善企业和每一位慈善明星，致以由衷的敬意！”刘京表示。</p>
    </div>
    <div class="cont" v-if="newsId==3">
      <p>来自我国大西南地区“三区三州”产业扶贫的报告</p>
      <p>2020年7月10日</p>
      <p>&ensp;&ensp;“三区三州”是我国脱贫攻坚最难啃的“硬骨头”。如何实现脱贫目标？脱贫后如何可持续发展、稳步迈向小康之路？记者采访发现，在决战决胜脱贫攻坚的关键时点，我国大西南的“三区三州”地区从政府到企业、到群众，正因地制宜，积极探索产业扶贫、产业稳住脱贫成果、产业振兴乡村的路子，各类扶贫产业在“三区三州”落地生根。</p>
　　  <p>&ensp;&ensp;<b>产业支撑脱贫攻坚</b></p>
      <p>&ensp;&ensp;产业扶贫是撬动贫困地区发展、增加贫困农户收入的重要途径。近年来，在广大的“三区三州”地区，脱贫方式多种多样，而产业扶贫在深度贫困地区的脱贫中发挥了关键作用。</p>
　　  <p>&ensp;&ensp;在四川凉山彝族自治州，喜德县特合村第一书记刘骥告诉记者，通过整合产业发展资金和与公司合作，村里新建成了6个生猪代养场，每年可为每户贫困户分红1000元，在产业带动下，该村贫困户人均年收入已超万元，贫困发生率从29.6%降至2.19%。</p>
　　  <p>&ensp;&ensp;贫困人口从2013年的51.8万减少到2019年末的17.8万，贫困发生率在6年间降低到4%，产业对凉山脱贫的带动作用不可忽视。据统计，凉山全州种养大户已突破10万户，各类经营主体农户带动面达75%以上，50%以上的已脱贫人口中依靠发展农业产业实现脱贫。</p>
　　  <p>&ensp;&ensp;2016年以来，西藏累计投入362亿元实施扶贫产业项目2661个，带动了23.8万人脱贫。而在四川藏区，2019年甘孜藏族自治州投入财政扶贫专项资金132亿元，全面推进贫困村与非贫困村、贫困户与非贫困户统筹发展，实现7125户3.1万人脱贫，贫困发生率降至0.23%。</p>
　　<p>&ensp;&ensp;在云南迪庆藏族自治州香格里拉市，2015年以来，当地累计投入产业发展资金4.3亿元，中药材、特色畜禽、高原杂粮、蔬菜等优势产业不断发展壮大，综合贫困发生率降到了2019年底的0.38%……宜农则农、宜牧则牧、宜游则游，记者看到，产业扶贫作为脱贫攻坚的“第一工程”，筑牢了“三区三州”的脱贫根基。</p>
　　<p>&ensp;&ensp;<b>产业发展“准又稳”</b></p>
　　<p>&ensp;&ensp;在“三区三州”地区，复杂的地形地貌和气候条件在塑造了独特的自然景观的同时，也曾是制约当地产业发展的屏障。而如今，记者经常能听到“生态是最脆弱的资源、也是最宝贵的资源”的说法。依托生态本底，找准产业发展方向、把稳脱贫基础，农林产业、现代农业、扶贫车间、乡村旅游等不同产业发展，让困难群众从“看天吃饭”变为“靠产业吃饭”。</p>
　　<p>&ensp;&ensp;“工作的地方离家只有2公里，每月工资4000元，再也不用四处打工了。”今年45岁的索朗，在西藏日喀则市谢通门县达那答乡一家产业扶贫企业工作。他所在的企业主要从事食用菌生产加工，目前日产食用菌2吨至3吨，127名工人中68人是建档立卡贫困户。从田间地头到扶贫车间，扶贫产业链越来越完善，现代农业挑起了“三区三州”稳定脱贫的“金扁担”。</p>
　　<p>&ensp;&ensp;在四川凉山，绵阳市涪城区、佛山市禅城区对口帮扶工作领导小组与昭觉县共同组建的涪昭现代农业产业园区，已经建设了标准蔬菜、食用菌种植大棚500余亩，三年内将建成占地5000亩的现代农业园区。2019年，凉山东西部扶贫协作帮扶资金到位7.7亿元。</p>“打赢脱贫攻坚战，东西部产业合作是促进产业发展带动脱贫的重要举措。”从广东佛山市到凉山州昭觉县挂职县委副书记的徐航深有体会。
　　<p>&ensp;&ensp;而在三江并流的云南怒江傈僳族自治州，全州30个旅游扶贫示范村正加快建设，依托特色旅游资源培育750户旅游扶贫示范户。当地群众依靠旅游产业，实现了楼上居住楼下就业。</p>
　　<p>&ensp;&ensp;<b>为全面小康注入活力</b></p>
　　<p>&ensp;&ensp;产业扶贫，不仅是“三区三州”地区脱贫的“定心丸”，更是奔小康的“强心针”。</p>
　　<p>&ensp;&ensp;湾地沟村是四川甘孜州雅江县53个贫困村之一，全村有建档立卡贫困户16户52人。在有关方面的定点帮扶下，湾地沟村依托海拔相对较低、日照充足、林多地少、水质优良的自然条件，由帮扶单位、企业和村合作社共同出资360万元，在村里建设了大型养殖场，4年来共向村民分红80余万元，为贫困户增收脱贫起到了重要作用。帮扶干部张会东告诉记者，2019年，该村贫困户人均分红达到了1000元，非贫困户人均分红730元。</p>
　　<p>&ensp;&ensp;在海拔4250米的西藏那曲市色尼区罗玛镇普拉村，从草场深处搬迁到易地扶贫搬迁安置点的布次仁实现了养牦牛的梦想，成为牦牛牧场职工的一家三口人均年收入如今已经达到3万元。“我学到了养殖和牧场管理技术，儿子正在学习驾驶，希望成为牧场的驾驶员。”</p>
　　<p>&ensp;&ensp;手中有活干，奔小康更有信心。扶贫产业实现了深度贫困地区生态资源到产业价值的转换，如今，特色优势产业变成了“三区三州”地区的“金字招牌”，为脱贫奔小康注入了强大的竞争力。</p>
    </div>
  </div>
</template>

<script>
export default {
  data(){
    return {
      newsId:""
    }
  },
  created() {
    this.newsId=this.$route.params.newsId;
  },
  methods:{

  }
}
</script>

<style lang='less' scoped>
.cont{
  color:#333;
  font-size: 4vw;
  p:nth-of-type(1){
    font-size: 4.4vw;
    line-height: 9vw;
    font-weight: bold;
    text-align: center;
  }
  p:nth-of-type(2){
    color:#999999;
    font-size: 4vw;
    line-height: 9vw;
    text-align: center;
  }
  p{
    width: 98vw;
    margin:0 auto;
  }
}
</style>