<template>
  <div class="agreement_popup_box">
    <div class="agreement_popup_box_div">
      <h3>小康之家平台用户协议及服务条款</h3>
      <p>
          欢迎使用小康之家平台提供的在线服务，为了保障用户的权益，请在使用小康之家之前，详细认真阅读以下用户使用协议（以下简称“本协议”）中所有内容，并特别注意本协议中以粗体标示的重要条款。本协议系由用户与小康之家互联网在线平台、手机平台或其他平台（以下统称为“小康之家平台”）提供的网络服务所订立的协议。当用户在线点击“同意”按钮时，则视为用户已详细阅读本协议的所有内容，并同意遵守本协议的规定。另外提醒用户，本协议的相关条款有时可能会更改，并将由小康之家随时更新并公布于小康之家平台上。本协议一旦在小康之家平台上公布即有效代替原来的用户协议，用户可随时登陆本网址查阅最新用户协议。如果用户不同意本协议修改的内容，用户可以主动取消使用小康之家的服务。如果用户继续享用小康之家提供的网络服务，则视为接受小康之家对用户协议的修改。在下订单的同时，用户也同时承认了自身拥有接受小康之家提供的服务的权利能力和行为能力，并且用户将对自己在订单中提供的所有信息的真实性负责。如果用户未达到与小康之家订立有约束力的合同(包括但不限于电子合同)的法定年龄, 则用户不可使用服务且不能接受服务条款。
      </p>
      <li>一、定义条款</li>
      <li>1.1.“小康之家”：由正信国际创业基金（香港）管理有限公司运营和管理的互联网平台，正信国际创业基金（香港）管理有限公司通过该互联网平台为用户和商家提供线上线下服务、消费服务和网络交易平台服务。本协议下文中，“小康之家”既指小康之家平台，亦指正信国际创业基金（香港）管理有限公司。</li>
      <li>1.2.“用户”:接受并同意本协议全部条款及小康之家发布的其他全部服务条款和操作规则、通过小康之家的导购和推荐进行交易的小康之家注册会员。</li>
      <li>1.3.“商家”:通过小康之家发布商品/服务信息，向用户提供商品/服务的自然人、法人和其他组织。</li>
      <li>1.4.“商品消费”:由小康之家向其会员提供的消费服务。品牌实体店商家通过小康之家展示一定数量的消费的商品/服务，小康之家注册会员通过公开、公平规则获得该免费商品/服务的消费资格。</li>
      <li>1.5.“商品信息”:商家通过小康之家发布的，在小康之家页面上展示的 商品/服务信息，包括但不限于商品/服务的名称、种类、数量、质量、价格、有效期、、预约时间、商家地址、配送方式、退换货方式、退款条件、售后服务等内容。商品信息在法律上构成商家就商品/服务向用户发出的要约。</li>
      <li>1.6.“电子消费凭证”:由小康之家以页面、短信、电子邮件、APP消息推送或其他方式向用户发送的电子形式的购货凭证或服务单据，内容为小康之家密码或二维码等（具体根据订单确定），用于证明用户已取得中奖资格、有权免费获得该电子消费凭证所对应的商品/服务。</li>
      
      <li>二、用户注册</li>
      <li>2.1.注册资格</li>
      <li>用户承诺:用户具有完全民事权利能力和行为能力或虽不具有完全民事权利能力和行为能力但经其法定代理人同意并由其法定代理人代理注册及应用小康之家服务。</li>
      <li>2.2.注册目的</li>
      <li>用户承诺:用户进行用户注册并非出于违反法律法规或破坏小康之家的网络导购和交易秩序的目的。</li>
      <li>2.3.注册流程</li>
      <li>2.3.1.用户同意根据小康之家用户注册页面的要求提供有效电子邮箱、手机号、所在城市等信息，设置小康之家账号及密码，用户应确保所提供全部信息的真实性、完整性和准确性。</li>
      <li>2.3.2.用户在注册时有权选择是否订阅小康之家发送的信息的电子邮件和/或短信息。</li>
      <li>2.3.3.用户合法、完整并有效提供注册所需信息的，有权获得小康之家账号和密码，小康之家账号和密码用于用户在小康之家网进行会员登录和小康之家合作商家进行消费验证。</li>
      <li>2.3.4.用户获得小康之家账号及密码时视为用户注册成功，用户同意接收小康之家发送的与小康之家的网站管理、运营、安全相关的电子邮件和/或短消息。</li>

      <li>三、用户服务</li>
      <li>小康之家为用户通过平台进行实体店消费导购和移动支付和提供网络平台服务，目前小康之家对用户提供的平台服务为免费服务，但小康之家保留未来对小康之家的平台服务收取服务费用的权利。</li>
      <li>3.1.服务内容</li>
      <li>3.1.1.用户有权在小康之家浏览商品/服务的导购信息、有权通过小康之家的推荐获得电子消费凭证，与商家达成消费订单。</li>
      <li>3.1.2.用户在符合注册条款和抽奖规则的情况下获得相关“小康之家”商品的中奖资格，则有权免费获得相应的“商品”，商品由小康之家提供。</li>
      <li>3.1.3.用户有权在小康之家查看其小康之家会员发布的相关信息，有权应用小康之家提供的功能进行操作。</li>
      <li>3.1.4.用户有权按照小康之家发布的活动规则参与小康之家组织的线上或是线下的活动。</li>
      <li>3.1.5.小康之家承诺为用户提供的其他服务。</li>
      <li>3.2.服务规则</li>
      <li>用户承诺遵守下列小康之家服务规则：</li>
      <li>3.2.1.用户应当遵守法律法规、规章、规范性文件及政策要求的规定，不得在小康之家或利用小康之家服务从事非法或其他损害小康之家或第三方权益的活动，如发送或接收任何违法、违规、违反公共秩序和公共道德、侵犯他人权益的信息，发送或接收传销材料或存在其他危害的信息或言论，未经小康之家授权使用或伪造小康之家的电子邮件题头信息和短信息等。</li>
      <li>3.2.2.用户应当遵守法律法规应当谨慎合理使用和妥善保管小康之家账号及密码，对其小康之家账号和密码下进行的行为和发生的事件负责。当用户发现小康之家账号被未经其授权的第三方使用或存在其他账号安全问题时应立即有效通知小康之家，要求小康之家暂停该账号的服务，并向公安机关报案。小康之家有权在合理时间内对用户的该等请求采取行动，但对采取行动前用户已经遭受的损失不承担任何责任。用户在未经小康之家同意的情况下不得将小康之家账号以赠与、借用、租用、转让或以其他方式供他人使用。</li>
      <li>3.2.3.用户通过小康之家与商家进行交易时，应当遵守本协议“小康之家交易规则”的全部约定及小康之家发布的其他关于交易的服务条款和操作规则的全部规定。</li>
      <li>3.2.4.用户在小康之家对商品/服务进行评价时应当根据实际情况如实进行客观、公正的评价。</li>
      <li>3.2.5.用户应当按照小康之家发布的规则参加小康之家的抽奖活动，遵守活动秩序。</li>
      <li>3.2.6.小康之家发布的其他服务条款和操作规则。</li>

      <li>四、小康之家交易规则</li>
      <li>用户承诺在其进入小康之家消费，通过小康之家与商家进行交易的过程中良好遵守如下小康之家交易规则。</li>
      <li>4.1.浏览商品信息</li>
      <li>用户在小康之家浏览商品/服务信息时，应当仔细阅读信息中包含的全部内容，包括但不限于商品/服务的名称、种类、数量、质量、价格、有效期、预约时间、商家地址、营业时间、配送方式、退换货方式、退款条件、售后服务等内容，其中用户应特别注意商品/服务的有效期、预约时间及退款条件、商品/服务的兑换条件等内容，用户完全接受信息中包含的全部内容后方可点击购买或接受消费导购。</li>
      <li>4.2.提交及确认订单</li>
      <li>4.2.1.用户应当仔细阅读订单页面中所包含的全部内容，包括但不限于信息中的全部内容、为再次提示用户注意而标明的本商品/服务、抽奖规则、有效期、退款条件等内容（如有），选择及确认购买数量、价格、应付总额、用户接收电子消费凭证的联系方式或接收货物的收货地址和送货时间等内容。</li>
      <li>上述订单页面中所包含的全部内容，构成了用户与商家之间达成的商品消费合同的合同内容，用户完全同意订单的全部内容后方可提交订单。</li>
      
      <li>4.2.2.用户再次阅读并确认订单的全部内容后方可点击确认订单并付款，用户确认订单即视为用户已知晓、同意并接受订单中的全部内容，与商家确立了消费服务合同。消费订单中所包含的全部内容即为商品合同的内容，具体包括但不限于商品/服务的名称、种类、数量、质量、价格、有效期、预约时间、商家地消费的支付。 在订单合同成立之后用户应根据付款页面的提示通过小康之家的网上支付平台或是实体店当面收银的方式完成商品/服务的支付。因小康之家接受商家委托代商家向用户收取商品款项，故用户将订单款项支付给小康之家且支付成功即视为用户已向商家履行了合同项下的商品款项支付义务。用户在支付商品/服务款项之前无权要求小康之家向用户提供的服务。</li>
      <li>4.3.电子消费凭证</li>
      <li>4.4.1.用户提交订单后，小康之家向用户发送电子消费凭证，用户可按照合同的约定在有效期内凭电子消费凭证向商家主张获得对应的商品/服务。</li>
      <li>4.4.2.用户应当妥善保管电子消费凭证，因用户保管不善导致电子消费凭证被他人使用的，用户无权要求小康之家重新发送电子消费凭证。</li>
      <li>4.4.3.营业地址、营业时间、配送方式、退换货方式、退款条件、售后服务等，用户与商家均应当按照前述商品合同的约定履行各自的权利义务。</li>
      <li>4.4.4.对于需要通过电子消费凭证验证进行消费的商品/服务，用户进行消费时，应向商家出示电子消费凭证，商家对电子消费凭证验证成功后按照合同内容的约定向用户提供免费的商品/服务。</li>
      <li>4.4.5.电子消费凭证于发生以下情形之一时即失效：</li>
      <li>a.凭电子消费凭证已获得商品/服务；</li>
      <li>b.合同内容中约定的有效期届满尚未兑换或是领取相应的商品/服务。</li>

      <li>4.5.退款规则</li>
      <li>用户通过小康之家的移动支付功能支付商品的款项成功后，需要进行退款的，按照如下规则进行：</li>
      <li>4.5.1.发生以下情形之一的，用户有权要求小康之家代商家进行退款：</li>
      <li>a.在商品合同承诺的有效期内，服务无故被取消的；</li>
      <li>b.用户付款成功后，因不可抗力或商家原因，导致商家无法向用户提供商品/服务，经小康之家核实后属实的；</li>
      <li>c.用户付款成功后，商家向用户提供商品/服务存在严重的质量、安全缺陷或是说提供的商品/服务与合同约定的内容严重不符。</li>
      <li>d.用户付款成功后，因确属情况变化导致商家需要变更商品合同内容，用户不接受变更后内容的。</li>
      <li>4.5.2.用户已实际消费商品/服务的，无权要求商家退款或要求小康之家代商家进行退款，但商品/服务与商品合同约定内容严重不符、存在其他严重质量问题费争议解决规则 如用户与商家因商品服务合同的履行发生任何争议，包括但不限于对商品/服务的数量、质量、价格、抽奖规则、兑奖规则、有效期、预约时间、商家地址、配送方式、退换货方式、退款条件、售后服务等问题发生争议的，用户应与商家根据小康之家商品合同内容的约定确定用户与商家各自的权利义务，承担各自的责任，解决争议。小康之家可协助用户与商家之间争议的协商调解。 或违反《中华人民共和国食品卫生法》、《餐饮业食品卫生管理办法》、《中华人民共和国消费者权益保护法》的除外。</li>
      <li>4.5.3 若用户产生退款情况，小康之家有权按照约定的比例回收网站向用户提供的消费款项。</li>
      <li>4.6.消费争议解决规则</li>
      <li>如用户与商家因商品服务合同的履行发生任何争议，包括不限于对商品/服务的数量、质量、价格、有效期、预约时间、商家地址、配送方式、退换货方式、退款条件、售后服务等问题发生争议的，用户应与商家根据小康之家商品合同内容的约定确定用户与商家各自的权利义务，承担各自的责任，解决争议。小康之家可协助用户与商家之间争议的协商调解。</li>
      
      <li>五、用户的权利和义务</li>
      <li>5.1.用户有权按照本协议约定接受小康之家提供的在线导购和移动支付等网络平台服务。</li>
      <li>5.2.用户有权在注册时选择是否订阅小康之家发送的关于商品信息的电子邮件或短消息，并在注册成功后有权随时订阅或退订小康之家该等信息。</li>
      <li>5.3.如用户要求获得商品/服务的发票、其他付款凭证、购货凭证或服务单据，有权且应当在对商品/服务进行消费时向商家提出，发票金额以实际支付的金额为准。</li>
      <li>5.4.用户在消费商品/服务的过程中，如发现商品/服务与订单内容不符或存在质量、服务态度等其他问题的，应与商家采取协商或其他方式予以解决，小康之家可向用户提供商家的真实网站登记信息并积极协助用户与商家解决争议。</li>
      <li>5.5.用户有权随时终止使用小康之家服务。</li>
      <li>5.6.用户应保证其在注册时和提交订单时所提供的姓名、联系方式、联系地址等全部信息真实、完整、准确，并当上述信息发生变更时及时进行更新提供给零购网的信息。</li>
      <li>5.7.用户在小康之家进行交易时不得恶意干扰商品消费的正常进行、破坏小康之家的平台秩序。</li>
      <li>5.8.用户不得以任何技术手段或其他方式干扰小康之家的正常运行或干扰其他用户对小康之家平台服务的使用。</li>
      <li>5.9.用户不得以虚构事实等方式恶意诋毁小康之家或商家的声誉。</li>
      <li>5.10.用户通过小康之家进行商品消费或是交易应出于真实消费目的，不得以转售等商业目的进行小康之家的交易。</li>
      <li>5.11.用户不得对商品/服务进行虚假评价或虚假投诉。</li>
      
      <li>六、小康之家的权利和义务</li>
      <li>6.1.如用户不具备本协议约定的注册资格，则小康之家有权拒绝用户进行注册，对已注册的用户有权注销其小康之家会员账号，小康之家因此而遭受损失的有权向前述用户或其法定代理人主张赔偿。同时，小康之家保留其他任何情况下决定是否接受用户注册的权利。</li>
      <li>6.2. 小康之家发现账户使用者并非账户初始注册人时，有权中止该账户的使用。</li>
      <li>6.3. 小康之家通过技术检测、人工抽检等检测方式合理怀疑用户提供的信息错误、不实、失效或不完整时，有权通知用户更正、更新信息或中止、终止为其提供零购网服务。</li>
      <li>6.4. 小康之家有权在发现小康之家上显示的任何信息存在明显错误时，对信息予以更正。</li>
      <li>6.5.用户通过小康之家移动支付成功前或是在抽奖订单提交前，小康之家有权接受商家委托对订单内容作出变更，如用户接受变更后的内容则用户可确认订单及付款，如用户不接受变更后内容则有权取消订单。用户通过小康之家移动支付成功后或是抽奖订单提交后，如确因情况变化导致商家需对订单内容作出变更的，小康之家有权接受商家委托单方对订单内容作出变更，如用户接受变更则按变更后的订单内容进行消费，如用户不接受变更则用户有权取消订单并要求商家全额退款。</li>
      <li>6.6. 小康之家保留随时修改、中止或终止小康之家服务的权利，小康之家行使修改或中止服务的权利不需事先告知用户，小康之家终止小康之家一项或多项服务的，终止小康之家在网站上发布终止公告之日生效。</li>
      <li>6.7. 小康之家应当采取必要的技术手段和管理措施保障小康之家的正常运行，并提供必要、可靠的交易环境和交易服务，维护交易的安全和秩序。</li>
      <li>6.8.如用户连续一年未使用小康之家会员账号和密码登录小康之家，则小康之家有权注销用户的小康之家账号。账号注销后，小康之家有权将相应的会员名开放给其他用户注册使用。</li>
      <li>6.9. 小康之家有权在本协议履行期间及本协议终止后保留用户的注册信息及用户应用小康之家服务期间的全部交易信息，但不得非法使用该等信息。</li>
      <li>6.10. 小康之家有权随时删除小康之家网站内各类不符合国家法律法规、规范性文件或小康之家网站规定的用户评价等内容信息且小康之家行使该等权利不需提前通知用户。</li>
      
      <li>七、免责条款</li>
      <li>7.1.用户未通过小康之家与商家之间进行的交易不属于小康之家导购交易，小康之家对不属于小康之家导购交易的消费事项不承担任何责任，用户不得因其与商家之间因此类交易发生的任何争议投诉小康之家或要求小康之家承担任何责任。不属于小康之家交易的情况具体包括：用户未在小康之家的导购下与商家成立的订单；用户虽在小康之家的导购下与商家成立订单，当未通过小康之家商家后台进行消费验证。</li>
      <li>7.2.不论在何种情况下，小康之家对由于信息网络设备维护、信息网络连接故障、电脑、通讯或其他系统的故障、电力故障、罢工、劳动争议、暴乱、起义、骚乱、生产力或生产资料不足、火灾、洪水、风暴、爆炸、战争、政府行为、司法行政机关的命令、其他不可抗力或第三方的不作为而造成的不能服务或延迟服务不承担责任。</li>
      <li>7.3.为了用户更加方便和安全的使用小康之家的服务，小康之家将使用cookie，收集用户与小康之家站点有关的特征信息，用于标识用户的设备。同时，小康之家会积极采取先进的技术手段和有效的管理机制来保障用户的账户安全，保障用户的隐私信息不被任何未授权的使用或者泄露。<li></li>
     
      <li>八、知识产权</li>
      <li>8.1. 小康之家所包含的全部智慧成果包括但不限于数据库、网站设计、文字、图表、软件、照片、录像、音乐、声音及其前述组合，软件编译、相关源代码和软件 (包括小应用程序和脚本) 的知识产权权利均归小康之家所有。用户不得为商业目的复制、更改、拷贝、发送或使用前述任何材料或内容。</li>
      <li>8.2. 小康之家名称中包含的所有权利 (包括商标和信誉) 均归小康之家所有。</li>
      <li>8.3.用户接受本协议即视为用户主动将其在小康之家发表的任何形式的信息的著作权，包括但不限于：复制权、发行权、出租权、展览权、表演权、放映权、广播权、信息网络传播权、摄制权、改编权、翻译权、汇编权以及应当由著作权人享有的其他可转让权利无偿独家转让给小康之家所有，小康之家有权利就任何主体侵权单独提起诉讼并获得全部赔偿。本协议属于《中华人民共和国著作权法》第二十五条规定的书面协议，其效力适用于用户在小康之家发布的任何受著作权法保护的作品内容，无论该内容形成于本协议签订前还是本协议签订后。</li>
      <li>8.4.用户在使用小康之家服务过程中不得非法使用或处分小康之家或他人的知识产权权利。用户不得将已发表于小康之家的信息以任何形式发布或授权其它网站（及媒体）使用。</li>
        
      <li>九、客户服务</li>
      <li>小康之家建立专业的客服团队，并建立完善的客户服务制度以从技术、人员和制度上保障用户提问及投诉渠道的畅通，为用户提供及时的疑难解答与投诉反馈。</li>
      
      <li>十、协议的变更和终止</li>
      <li>10.1.协议的变更</li>
      <li>小康之家有权随时对本协议内容或小康之家发布的其他服务条款及操作规则的内容进行变更，变更时小康之家将在小康之家站内显著位置发布公告，变更自公告发布之时生效，如用户继续使用小康之家提供的服务即视为用户同意该等内容变更，如用户不同意变更后的内容则用户有权注销小康之家账户、停止使用小康之家服务。</li>
      <li>10.2.协议的终止</li>
      <li>10.2.1. 小康之家有权依据本协议约定注销用户的小康之家账号，本协议于账号注销之日终止。</li>
      <li>10.2.2. 小康之家有权依据本协议约定终止全部小康之家服务，本协议于小康之家全部服务终止之日终止。</li>
      <li>10.2.3.本协议终止后，用户无权要求小康之家继续向其提供任何服务或履行任何其他义务，包括但不限于要求小康之家为用户保留或向用户披露其原小康之家账号中的任何信息，向用户或第三方转发任何其未曾阅读或发送过的信息等。</li>
      <li>10.2.4.本协议的终止不影响守约方向违约方追究相应的违约责任。</li>
      
      <li>十一、违约责任</li>
      <li>11.1. 小康之家或用户违反本协议的约定即构成违约，违约方应当向守约方承担违约责任。</li>
      <li>11.2.如用户违反本协议约定，以转售、商业盈利等目的进行小康之家导购的交易，则小康之家有权代商家取消相关交易服务，并有权注销其小康之家账号，终止为其提供小康之家服务，如小康之家因此而遭受损失的，有权要求用户赔偿损失。</li>
      <li>11.3.如因用户提供的信息不真实、不完整或不准确给小康之家或商家造成损失的，小康之家有权要求用户对小康之家或对商家进行损失的赔偿。</li>
      <li>11.4.如因用户违反法律法规规定或本协议约定，在小康之家或利用事小康之家服务从事非法活动的，小康之家有权立即终止继续对其提供小康之家服务，注销其账号，并要求其赔偿由此给零购网造成的损失。</li>
      <li>11.5.如用户以技术手段干扰小康之家的运行或干扰其他用户对小康之家使用的，小康之家有权立即注销其小康之家账号，并有权要求其赔偿由此给小康之家造成的损失。</li>
      <li>11.6.如用户以虚构事实等方式恶意诋毁小康之家或商家的商誉，小康之家有权要求用户向小康之家或商家公开道歉，赔偿其给小康之家或商家造成的损失，并有权终止对其提供小康之家服务。</li>
      
      <li>十二、争议解决</li>

      <li>用户与小康之家因本协议的履行发生争议的应通过友好协商解决，协商解决不成的，任一方有权将争议提交仲裁委员会依据该会仲裁规则进行仲裁。</li>

      <li>十三、协议生效</li>

      <li>本协议于用户点击小康之家注册页面的同意注册并完成注册程序、获得小康之家账号和密码时生效，对小康之家和用户双方均具有约束力。</li>
    </div>
    <div class="footer_btn">
      <van-button type="danger" size="large" @click="closeAgreement">关闭</van-button>
    </div>
  </div>
</template>

<script>
export default {
  name: 'customerAgree',
  data () {
    return { 
      
    }
  },
  components: {
    
  },
  methods: {
    closeAgreement() {
      this.$emit('close-agreement');
    }
  }
}
</script>

<style scoped>
.agreement_popup_box{
  /* text-align: center; */
  margin-top: 10px;
  overflow: hidden;
  height: 100%;
}
.agreement_popup_box p{
  text-indent:2em;
  font-size: 12px;
  color: #666;
  line-height: 20px;
  margin-top: 10px;
}
.agreement_popup_box li{
  list-style: none;
  /* text-indent:2em; */
  font-size: 14px;
  color: #666;
  line-height: 20px;
  margin-top: 5px;
}
.agreement_popup_box_div{
  padding: 0 1rem;
  height: 78%;
  overflow: scroll;
}
.agreement_popup_box_div h3{
  text-align: center;
}
</style>
